[
  {
    "number_of_citations": 0,
    "creator": {
      "first_name": "Wojciech",
      "last_name": "Krzemien",
      "full_name": "Krzemien, Wojciech"
    },
    "abstract": {
      "number": "arXiv",
      "summary": "J-PET Framework is an open-source software platform for data analysis, written in C++ and based on the ROOT package. It provides a common environment for implementation of reconstruction, calibration and filtering procedures, as well as for user-level analyses of Positron Emission Tomography data. The library contains a set of building blocks that can be combined by users with even little programming experience, into chains of processing tasks through a convenient, simple and well-documented API. The generic input-output interface allows processing the data from various sources: low-level data from the tomography acquisition system or from diagnostic setups such as digital oscilloscopes, as well as high-level tomography structures e.g. sinograms or a list of lines-of-response. Moreover, the environment can be interfaced with Monte Carlo simulation packages such as GEANT and GATE, which are commonly used in the medical scientific community."
    },
    "title": {
      "title": "J-PET Framework: Software platform for PET tomography data reconstruction and analysis"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Krzemien:2020ewi"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:2002.10183"
      }
    ],
    "creation_date": "2020-02-25T04:44:06",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2020-02-26T02:34:14.586078",
      "accession_number": "2109173"
    },
    "primary_report_number": "arXiv:2002.10183",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1782017"
    }
  },
  {
    "number_of_citations": 1,
    "creator": {
      "first_name": "S.",
      "last_name": "Sharma",
      "full_name": "Sharma, S."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "Time-Over-Threshold (TOT) technique is being used widely due to its implications in developing the multi channel readouts mainly when fast signal processing is required. Using TOT technique as a measure of energy loss instead of charge integration methods significantly reduces the signals readout cost by combining the time and energy information. Therefore, this approach can potentially be used in J-PET tomograph which is build from plastic scintillators characterized by fast light signals. The drawback in adopting this technique is lying in the non-linear correlation between input energy loss and TOT of the signal. The main motivation behind this work is to develop the relationship between TOT and energy loss and validate it with the J-PET tomograph. The experiment was performed using the $^{22}$Na beta emitter source placed in the center of the J-PET tomograph. One can obtain primary photons of two different energies: 511 keV photon from the annihilation of positron (direct annihilation or through the formation of para-Positronim atom or pick-off process of ortho-Positronium atoms), and 1275 keV prompt photon. This allows to study the correlation between TOT values and energy loss for energy range up to 1000 keV. As the photon interacts dominantly via Compton scattering inside the plastic scintillator, there is no direct information of primary photon energy. However, using the J-PET geometry one can measure the scattering angle of the interacting photon. Since, $^{22}$Na source emits photons of two different energies, it is required to know unambiguously the energy of incident photons and its corresponding scattering angle for the estimation of energy deposition. In this work, the relationship between Time Over Threshold and energy loss by interacting photons inside the plastic scintillators used in J-PET scanner is established for a energy deposited range 100-1000 keV"
    },
    "title": {
      "title": "Estimating relationship between the Time Over Threshold and energy loss by photons in plastic scintillators used in the J-PET scanner"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Sharma:2019zwo"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1911.12059"
      }
    ],
    "creation_date": "2019-11-28T04:50:15",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2019-11-29T02:33:32.987358",
      "accession_number": "1955049"
    },
    "primary_report_number": "arXiv:1911.12059",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1767494"
    }
  },
  {
    "number_of_citations": 1,
    "creator": {
      "affiliation": "NCBJ, Swierk",
      "first_name": "Wojciech",
      "last_name": "Krzemien",
      "full_name": "Krzemien, Wojciech"
    },
    "abstract": {
      "number": "arXiv",
      "summary": "We discuss the possibility to perform the experimental searches of invisible decays in the ortho-positronium system with the J-PET detector"
    },
    "title": {
      "title": "Feasibility of ortho-positronium lifetime studies with the J-PET detector in context of mirror matter models"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Krzemien:2019zgr"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1911.10589"
      },
      {
        "institute": "DESY",
        "canceled": "DA19-kp49ah"
      }
    ],
    "creation_date": "2019-11-26T04:04:20",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2020-01-21T02:32:26.631942",
      "accession_number": "2037574"
    },
    "primary_report_number": "arXiv:1911.10589",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1766860"
    }
  },
  {
    "number_of_citations": 0,
    "creator": {
      "first_name": "N.",
      "last_name": "Krawczyk",
      "full_name": "Krawczyk, N."
    },
    "abstract": [
      {
        "number": "Springer",
        "summary": "J-PET is the first positron-emission tomograph (PET) constructed from plastic scintillators. It was optimized for the detection of photons from electron-positron annihilation. Such photons, having an energy of 511 keV, interact with electrons in plastic scintillators predominantly via the Compton effect. Compton scattering is at most probable at an angle orthogonal to the electric field vector of the interacting photon. Thus registration of multiple photon scatterings with J-PET enables to determine the polarization of the annihilation photons. In this contribution we present estimates on the physical limitation in the accuracy of the polarization determination of 511 keV photons with the J-PET detector."
      },
      {
        "number": "arXiv",
        "summary": "J-PET is the first positron-emission tomograph (PET) constructed from plastic scintillators. It was optimized for the detection of photons from electron-positron annihilation. Such photons, having an energy of 511 keV, interact with electrons in plastic scintillators predominantly via the Compton effect. Compton scattering is at most probable at an angle orthogonal to the electric field vector of the interacting photon. Thus registration of multiple photon scatterings with J-PET enables to determine the polarization of the annihilation photons. In this contribution we present estimates on the physical limitation in the accuracy of the polarization determination of $511$~keV photons with the J-PET detector."
      }
    ],
    "title": {
      "title": "Simulation studies of annihilation-photon’s polarisation via Compton scattering with the J-PET tomograph"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Krawczyk:2019ddb"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1901.06204"
      }
    ],
    "creation_date": "2019-01-21T03:55:22",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2019-09-05T02:35:31.566858",
      "accession_number": "1801482"
    },
    "primary_report_number": "arXiv:1901.06204",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1714977"
    }
  },
  {
    "number_of_citations": 5,
    "creator": {
      "affiliation": "Jagiellonian U.",
      "first_name": "P.",
      "last_name": "Moskal",
      "full_name": "Moskal, P."
    },
    "abstract": [
      {
        "number": "Springer",
        "summary": "J-PET is a detector optimized for registration of photons from the electron–positron annihilation via plastic scintillators where photons interact predominantly via Compton scattering. Registration of both primary and scattered photons enables to determinate the linear polarization of the primary photon on the event by event basis with a certain probability. Here we present quantitative results on the feasibility of such polarization measurements of photons from the decay of positronium with the J-PET and explore the physical limitations for the resolution of the polarization determination of 511 keV photons via Compton scattering. For scattering angles of about 82$^\\circ $ (where the best contrast for polarization measurement is theoretically predicted) we find that the single event resolution for the determination of the polarization is about 40$^\\circ $ (predominantly due to properties of the Compton effect). However, for samples larger than ten thousand events the J-PET is capable of determining relative average polarization of these photons with the precision of about few degrees. The obtained results open new perspectives for studies of various physics phenomena such as quantum entanglement and tests of discrete symmetries in decays of positronium and extend the energy range of polarization measurements by five orders of magnitude beyond the optical wavelength regime."
      },
      {
        "number": "arXiv",
        "summary": "J-PET is a detector optimized for registration of photons from the electron-positron annihilation via plastic scintillators where photons interact predominantly via Compton scattering. Registration of both primary and scattered photons enables to determinate the linear polarization of the primary photon on the event by event basis with a certain probability. Here we present quantitative results on the feasibility of such polarization measurements of photons from the decay of positronium with the J-PET and explore the physical limitations for the resolution of the polarization determination of 511 keV photons via Compton scattering. For scattering angles of about 82 deg (where the best contrast for polarization measurement is theoretically predicted) we find that the single event resolution for the determination of the polarization is about 40 deg (predominantly due to properties of the Compton effect). However, for samples larger than ten thousand events the J-PET is capable of determining relative average polarization of these photons with the precision of about few degrees. The obtained results open new perspectives for studies of various physics phenomena such as quantum entanglement and tests of discrete symmetries in decays of positronium and extend the energy range of polarization measurements by five orders of magnitude beyond the optical wavelength regime."
      }
    ],
    "title": {
      "title": "Feasibility studies of the polarization of photons beyond the optical wavelength regime with the J-PET detector"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Moskal:2018pus"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1809.10397"
      },
      {
        "institute": "DESY",
        "canceled": "D18-kj41j"
      },
      {
        "institute": "ADS",
        "value": "2018EPJC...78..970M"
      }
    ],
    "creation_date": "2018-09-28T04:32:59",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2018-12-06T03:42:54.626650",
      "accession_number": "1355913"
    },
    "primary_report_number": "arXiv:1809.10397",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1695888"
    }
  },
  {
    "number_of_citations": 4,
    "creator": {
      "first_name": "K.",
      "last_name": "Dulski",
      "full_name": "Dulski, K."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "The Jagiellonian Positron Emission Tomograph (J-PET) is the first PET device built from plastic scintillators. It is a multi-purpose detector designed for medical imaging and for studies of properties of positronium atoms in porous matter and in living organisms. In this article we report on the commissioning of the J-PET detector in view of studies of positronium decays. We present results of analysis of the positron lifetime measured in the porous polymer. The obtained results prove that J-PET is capable of performing simultaneous imaging of the density distribution of annihilation points as well as positron annihilation lifetime spectroscopy."
    },
    "title": {
      "title": "Commissioning of the J-PET detector in view of the positron annihilation lifetime spectroscopy"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Dulski:2018huc"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1809.05175"
      },
      {
        "institute": "ADS",
        "value": "2018HyInt.239...40D"
      }
    ],
    "creation_date": "2018-09-18T11:36:39",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2018-10-18T03:36:28.649113",
      "accession_number": "1272144"
    },
    "primary_report_number": "arXiv:1809.05175",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1694261"
    }
  },
  {
    "number_of_citations": 1,
    "creator": {
      "affiliation": "Jagiellonian U.",
      "first_name": "J.",
      "last_name": "Raj",
      "full_name": "Raj, J."
    },
    "abstract": [
      {
        "number": "Springer",
        "summary": "The Jagiellonian Positron Emission Tomograph (J-PET) is a novel device being developed at Jagiellonian University in Krakow, Poland based on organic scintillators. J-PET is an axially symmetric (M. Mohammed) has been affiliated to affiliation 6. Please check if correct, otherwise, provide the correct affiliation.and high acceptance scanner that can be used as a multi-purpose detector system. It is well suited to pursue tests of discrete symmetries in decays of positronium in addition to medical imaging. J-PET enables the measurement of both momenta and the polarization vectors of annihilation photons. The latter is a unique feature of the J-PET detector which allows the study of time reversal symmetry violation operator which can be constructed solely from the annihilation photons momenta before and after the scattering in the detector."
      },
      {
        "number": "arXiv",
        "summary": "The Jagiellonian Positron Emission Tomograph (J-PET) is a novel de- vice being developed at Jagiellonian University in Krakow, Poland based on or- ganic scintillators. J-PET is an axially symmetric and high acceptance scanner that can be used as a multi-purpose detector system. It is well suited to pur- sue tests of discrete symmetries in decays of positronium in addition to medical imaging. J-PET enables the measurement of both momenta and the polarization vectors of annihilation photons. The latter is a unique feature of the J-PET detector which allows the study of time reversal symmetry violation operator which can be constructed solely from the annihilation photons momenta before and after the scattering in the detector."
      }
    ],
    "title": {
      "title": "A feasibility study of the time reversal violation test based on polarization of annihilation photons from the decay of ortho-Positronium with the J-PET detector"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Raj:2018kre"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1809.00847"
      },
      {
        "institute": "DESY",
        "canceled": "DA18-kp38l"
      },
      {
        "institute": "ADS",
        "value": "2018HyInt.239...56R"
      }
    ],
    "creation_date": "2018-09-05T04:11:18",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2018-12-06T03:42:42.653281",
      "accession_number": "1354475"
    },
    "primary_report_number": "arXiv:1809.00847",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1692564"
    }
  },
  {
    "number_of_citations": 12,
    "creator": {
      "first_name": "Paweł",
      "last_name": "Kowalski",
      "full_name": "Kowalski, Paweł"
    },
    "abstract": [
      {
        "number": "arXiv",
        "summary": "The novel whole-body PET system based on plastic scintillators is developed by the {J-PET} Collaboration. It consists of plastic scintillator strips arranged axially in the form of a cylinder, allowing the cost-effective construction of the total-body PET. In order to determine properties of the scanner prototype and optimize its geometry, advanced computer simulations using the GATE software were performed. The spatial resolution, the sensitivity, the scatter fraction and the noise equivalent count rate were estimated according to the NEMA norm as a function of the length of the tomograph, number of the detection layers, diameter of the tomographic chamber and for various types of the applied readout. For the single-layer geometry with the diameter of 85 cm, strip length of 100 cm, cross-section of 4 mm x 20 mm and silicon photomultipliers with the additional layer of wavelength shifter as the readout, the spatial resolution (FWHM) in the centre of the scanner is equal to 3 mm (radial, tangential) and 6 mm (axial). For the analogous double-layer geometry with the same readout, diameter and scintillator length, with the strip cross-section of 7 mm x 20 mm, the NECR peak of 300 kcps was reached at 40 kBq/cc activity concentration, the scatter fraction is estimated to about 35% and the sensitivity at the centre amounts to 14.9 cps/kBq. Sensitivity profiles were also determined."
      },
      {
        "number": "IOP",
        "summary": "A novel whole-body positron emission tomography (PET) system based on plastic scintillators is developed by the J-PET Collaboration. It consists of plastic scintillator strips arranged axially in the form of a cylinder, allowing the cost-effective construction of the total-body PET system. In order to determine the properties of the scanner prototype and optimize its geometry, advanced computer simulations were performed using the GATE (Geant4 application for tomographic emission) software. The spatial resolution, sensitivity, scatter fraction and noise equivalent count rate were estimated according to the National Electrical Manufacturers Association norm, as a function of the length of the tomograph, the number of detection layers, the diameter of the tomographic chamber and for various types of applied readout. For the single-layer geometry with a diameter of 85 cm, a strip length of 100 cm, a cross-section of 4 mm  ×  20 mm and silicon photomultipliers with an additional layer of wavelength shifter as the readout, the spatial resolution (full width at half maximum) in the centre of the scanner is equal to 3 mm (radial, tangential) and 6 mm (axial). For the analogous double-layer geometry with the same readout, diameter and scintillator length, with a strip cross-section of 7 mm  ×  20 mm, a noise equivalent count rate peak of 300 kcps was reached at 40 kBq cc−1 activity concentration, the scatter fraction is estimated to be about 35% and the sensitivity at the centre amounts to 14.9 cps kBq−1. Sensitivity profiles were also determined."
      }
    ],
    "title": {
      "title": "Estimating the NEMA characteristics of the J-PET tomograph using the GATE package"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Kowalski:2018jra"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1808.00241"
      },
      {
        "institute": "ADS",
        "value": "2018PMB....63p5008K"
      }
    ],
    "creation_date": "2018-08-02T05:13:07",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2018-08-03T03:39:49.093899",
      "accession_number": "1158369"
    },
    "primary_report_number": "arXiv:1808.00241",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1684704"
    }
  },
  {
    "number_of_citations": 11,
    "creator": {
      "first_name": "P.",
      "last_name": "Moskal",
      "full_name": "Moskal, P."
    },
    "abstract": [
      {
        "number": "arXiv",
        "summary": "A detection system of the conventional PET tomograph is set-up to record data from e+ e- annihilation into two photons with energy of 511 keV, and it gives information on the density distribution of a radiopharmaceutical in the body of the object. In this paper we explore the possibility of performing the three gamma photons imaging based on ortho- positronium annihilation, as well as the possibility of positronium average lifetime imaging with the J-PET tomograph constructed from plastic scintillators. For this purposes simulations of the ortho-positronium formation and its annihilation into three photons were performed taking into account distributions of photons' momenta as predicted by the theory of quantum electrodynamics and the response of the J-PET tomograph. In order to test the proposed ortho-positronium lifetime image reconstruction method, we concentrate on the decay of the ortho-positronium into three photons and applications of radiopharmaceuticals labeled with isotopes emitting a prompt gamma quantum. The proposed method of imaging is based on the determination of hit-times and hit-positions of registered photons which enables the reconstruction of the time and position of the annihilation point as well as the lifetime of the ortho-positronium on an event-by-event basis. We have simulated the production of the positronium in a cylindrical phantom composed of a set of different materials in which the ortho-positronium lifetime varied from 2 ns to ~2.9 ns, as expected for ortho-positronium created in the human body. The presented reconstruction method for total-body J-PET like detector allows to achieve a mean lifetime resolution of about 40 ps. Recent Positron Annihilation Lifetime Spectroscopy measurements of cancerous and healthy uterine tissues show that this sensitivity may allow to study the morphological changes in cell structures."
      },
      {
        "number": "IOP",
        "summary": "A detection system of the conventional PET tomograph is set-up to record data from annihilation into two photons with energy of 511 keV, and it gives information on the density distribution of a radiopharmaceutical in the body of the object. In this paper we explore the possibility of performing the three gamma photons imaging based on ortho-positronium annihilation, as well as the possibility of positronium mean lifetime imaging with the J-PET tomograph constructed from plastic scintillators. For this purposes simulations of the ortho-positronium formation and its annihilation into three photons were performed taking into account distributions of photons' momenta as predicted by the theory of quantum electrodynamics and the response of the J-PET tomograph. In order to test the proposed ortho-positronium lifetime image reconstruction method, we concentrate on the decay of the ortho-positronium into three photons and applications of radiopharmaceuticals labeled with isotopes emitting a prompt gamma. The proposed method of imaging is based on the determination of hit-times and hit-positions of registered photons which enables the reconstruction of the time and position of the annihilation point as well as the lifetime of the ortho-positronium on an event-by-event basis. We have simulated the production of the positronium in point-like sources and in a cylindrical phantom composed of a set of different materials in which the ortho-positronium lifetime varied from 2.0 ns to 3.0 ns, as expected for ortho-positronium created in the human body. The presented reconstruction method for total-body J-PET like detector allows to achieve a mean lifetime resolution of  ~40 ps. Recent positron annihilation lifetime spectroscopy measurements of cancerous and healthy uterine tissues show that this sensitivity may allow to study the morphological changes in cell structures."
      }
    ],
    "title": {
      "title": "Feasibility study of the positronium imaging with the J-PET tomograph"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Moskal:2018wfc"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1805.11696"
      }
    ],
    "creation_date": "2018-05-31T04:28:16",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2018-05-31T03:39:21.257603",
      "accession_number": "1059238"
    },
    "primary_report_number": "arXiv:1805.11696",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1675710"
    }
  },
  {
    "number_of_citations": 5,
    "creator": {
      "affiliation": "AGH-UST, Cracow",
      "first_name": "A.",
      "last_name": "Gajos",
      "full_name": "Gajos, A."
    },
    "abstract": [
      {
        "number": "arXiv",
        "summary": "This article reports on the feasibility of testing of the symmetry under reversal in time in a purely leptonic system constituted by positronium atoms using the J-PET detector. The present state of T symmetry tests is discussed with an emphasis on the scarcely explored sector of leptonic systems. Two possible strategies of searching for manifestations of T violation in non-vanishing angular correlations of final state observables in the decays of metastable triplet states of positronium available with J-PET are proposed and discussed. Results of a pilot measurement with J-PET and assessment of its performance in reconstruction of three-photon decays are shown along with an analysis of its impact on the sensitivity of the detector for the determination of T -violation sensitive observables."
      },
      {
        "number": "HINDAWI",
        "summary": "This article reports on the feasibility of testing of the symmetry under reversal in time in a purely leptonic system constituted by positronium atoms using the J-PET detector. The present state of symmetry tests is discussed with an emphasis on the scarcely explored sector of leptonic systems. Two possible strategies of searching for manifestations of violation in nonvanishing angular correlations of final state observables in the decay of metastable triplet states of positronium available with J-PET are proposed and discussed. Results of a pilot measurement with J-PET and assessment of its performance in reconstruction of three-photon decays are shown along with an analysis of its impact on the sensitivity of the detector for the determination of -violation sensitive observables."
      }
    ],
    "title": {
      "title": "Feasibility Study of the Time Reversal Symmetry Tests in Decay of Metastable Positronium Atoms with the J-PET Detector"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Gajos:2018wyi"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1804.07148"
      },
      {
        "institute": "DESY",
        "canceled": "DA18-kp17y"
      }
    ],
    "creation_date": "2018-04-20T03:40:43",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2018-04-20T03:06:13.245116",
      "accession_number": "995106"
    },
    "primary_report_number": "arXiv:1804.07148",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1668915"
    }
  },
  {
    "number_of_citations": 0,
    "creator": {
      "first_name": "R.",
      "last_name": "Masełek",
      "full_name": "Masełek, R."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "The possibility to separate signals caused by 511 keV photons created in annihilation of electron-positron pairs and the so-called prompt photons from nuclei de- excitation is investigated. It could potentially be used to improve the quality of reconstructed images in the J-PET scanner in 2+1 photon tomography. Firstly, a research is conducted for several radioisotopes that decay via \\b{eta}+ decay followed by de-excitation of an excited nucleus. Efficiency, purity and false positive rate are calculated for each isotope as a function of energy deposited threshold, with a hypothesis that signals caused by 511 keV photons deposit smaller values of energy than 1 z 13the selected threshold, while prompt photons deposit larger energy than the threshold. Analysis of the results accompanied with physical properties of radioisotopes suggests using 44 Sc, which is the most promising candidate for medical applications. With the use of GATE and J-POS simulation software, in-phantom scattering was introduced and the best energy deposited threshold value was estimated to be approximately 375 keV. It corresponds to almost 100% efficiency for 511 keV signals, 75% purity for 511 keV photons, and approximately 70% efficiency and purity for prompt photons."
    },
    "title": {
      "title": "Towards 2+1 photon tomography: Energy-based selection of two 511 keV photons and a prompt photon with the J-PET scanner"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Maselek:2018oph"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1803.00996"
      }
    ],
    "creation_date": "2018-03-05T04:00:01",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2018-03-05T03:06:15.946028",
      "accession_number": "925049"
    },
    "primary_report_number": "arXiv:1803.00996",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1658512"
    }
  },
  {
    "number_of_citations": 3,
    "creator": {
      "first_name": "Muhsin",
      "last_name": "Mohammed",
      "full_name": "Mohammed, Muhsin"
    },
    "abstract": null,
    "title": {
      "title": "A Method to Produce Linearly Polarized Positrons and Positronium Atoms with the J-PET Detector"
    },
    "system_control_number": {
      "institute": "INSPIRETeX",
      "value": "Mohammed:2017dkc"
    },
    "creation_date": "2017-12-15T10:59:35",
    "source_of_acquisition": {
      "source_of_acquisition": "Polish Acadaemy of Sciences"
    },
    "primary_report_number": null,
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1643363"
    }
  },
  {
    "number_of_citations": 24,
    "creator": {
      "first_name": "S.",
      "last_name": "Niedźwiecki",
      "full_name": "Niedźwiecki, S."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "The Jagiellonian Positron Emission Tomograph (J-PET) is the first PET built from plastic scintillators. J-PET prototype consists of 192 detection modules arranged axially in three layers forming a cylindrical diagnostic chamber with the inner diameter of 85 cm and the axial field-of-view of 50 cm. An axial arrangement of long strips of plastic scintillators, their small light attenuation, superior timing properties, and relative ease of the increase of the axial field-of-view opens promising perspectives for the cost effective construction of the whole-body PET scanner, as well as construction of MR and CT compatible PET inserts. Present status of the development of the J-PET tomograph will be presented and discussed."
    },
    "title": {
      "title": "J-PET: a new technology for the whole-body PET imaging"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Niedzwiecki:2017nka"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1710.11369"
      },
      {
        "institute": "ADS",
        "value": "2017AcPPB..48.1567N"
      }
    ],
    "creation_date": "2017-11-01T06:33:12",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1710.11369",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1633590"
    }
  },
  {
    "number_of_citations": 8,
    "creator": {
      "first_name": "E.",
      "last_name": "Czerwiński",
      "full_name": "Czerwiński, E."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "The Jagiellonian Positron Emission Tomograph (J-PET) is a detector for medical imaging of the whole human body as well as for physics studies involving detection of electron-positron annihilation into photons. J-PET has high angular and time resolution and allows for measurement of spin of the positronium and the momenta and polarization vectors of annihilation quanta. In this article, we present the potential of the J-PET system for background rejection in the decays of positronium atoms."
    },
    "title": {
      "title": "Commissioning of the J-PET detector for studies of decays of positronium atoms"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Czerwinski:2017ibo"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1710.11067"
      },
      {
        "institute": "ADS",
        "value": "2017AcPPB..48.1961C"
      }
    ],
    "creation_date": "2017-10-31T06:33:59",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1710.11067",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1633434"
    }
  },
  {
    "number_of_citations": 3,
    "creator": {
      "first_name": "R.Y.",
      "last_name": "Shopa",
      "full_name": "Shopa, R.Y."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "We present a method and preliminary results of the image reconstruction in the Jagiellonian PET tomograph. Using GATE (Geant4 Application for Tomographic Emission), interactions of the 511 keV photons with a cylindrical detector were generated. Pairs of such photons, flying back-to-back, originate from e+e- annihilations inside a 1-mm spherical source. Spatial and temporal coordinates of hits were smeared using experimental resolutions of the detector. We incorporated the algorithm of the 3D Filtered Back Projection, implemented in the STIR and TomoPy software packages, which differ in approximation methods. Consistent results for the Point Spread Functions of ~5/7,mm and ~9/20, mm were obtained, using STIR, for transverse and longitudinal directions, respectively, with no time of flight information included."
    },
    "title": {
      "title": "Three-dimensional image reconstruction in J-PET using Filtered Back Projection method"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Shopa:2017zqk"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1710.11058"
      },
      {
        "institute": "ADS",
        "value": "2017AcPPB..48.1757S"
      }
    ],
    "creation_date": "2017-10-31T06:33:56",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1710.11058",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1633433"
    }
  },
  {
    "number_of_citations": 1,
    "creator": {
      "first_name": "K.",
      "last_name": "Dulski",
      "full_name": "Dulski, K."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "Positron Annihilation Lifetime Spectroscopy (PALS) has shown to be a powerful tool to study the nanostructures of porous materials. Positron Emissions Tomography (PET) are devices allowing imaging of metabolic processes e.g. in human bodies. A newly developed device, the J-PET (Jagiellonian PET), will allow PALS in addition to imaging, thus combining both analyses providing new methods for physics and medicine. In this contribution we present a computer program that is compatible with the J-PET software. We compare its performance with the standard program LT 9.0 by using PALS data from hexane measurements at different temperatures. Our program is based on an iterative procedure, and our fits prove that it performs as good as LT 9.0."
    },
    "title": {
      "title": "Analysis procedure of the positronium lifetime spectra for the J-PET detector"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Dulski:2017qgq"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1710.05611"
      }
    ],
    "creation_date": "2017-10-17T07:15:30",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1710.05611",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1630955"
    }
  },
  {
    "number_of_citations": 6,
    "creator": {
      "first_name": "M.",
      "last_name": "Skurzok",
      "full_name": "Skurzok, M."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "The Jagiellonian Positron Emission Tomograph (J-PET) project carried out in the Institute of Physics of the Jagiellonian University is focused on construction and tests of the first prototype of PET scanner for medical diagnostic which allows for the simultaneous 3D imaging of the whole human body using organic scintillators. The J-PET prototype consists of 192 scintillator strips forming three cylindrical layers which are optimized for the detection of photons from the electron-positron annihilation with high time- and high angular-resolutions. In this article we present time calibration and synchronization of the whole J-PET detection system by irradiating each single detection module with a 22Na source and a small detector providing common reference time for synchronization of all the modules."
    },
    "title": {
      "title": "Time calibration of the J-PET detector"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Skurzok:2017ynz"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1710.05598"
      }
    ],
    "creation_date": "2017-10-17T07:15:28",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1710.05598",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1630954"
    }
  },
  {
    "number_of_citations": 16,
    "creator": {
      "first_name": "L.",
      "last_name": "Raczyński",
      "full_name": "Raczyński, L."
    },
    "abstract": [
      {
        "number": "arXiv",
        "summary": "In this paper we estimate the time resolution of the J-PET scanner built from plastic scintillators. We incorporate the method of signal processing using the Tikhonov regularization framework and the Kernel Density Estimation method. We obtain simple, closed-form analytical formulas for time resolutions. The proposed method is validated using signals registered by means of the single detection unit of the J-PET tomograph built out from 30 cm long plastic scintillator strip. It is shown that the experimental and theoretical results, obtained for the J-PET scanner equipped with vacuum tube photomultipliers, are consistent."
      },
      {
        "number": "IOP",
        "summary": "In this paper we estimate the time resolution of the J-PET scanner built from plastic scintillators. We incorporate the method of signal processing using the Tikhonov regularization framework and the kernel density estimation method. We obtain simple, closed-form analytical formulae for time resolution. The proposed method is validated using signals registered by means of the single detection unit of the J-PET tomograph built from a 30 cm long plastic scintillator strip. It is shown that the experimental and theoretical results obtained for the J-PET scanner equipped with vacuum tube photomultipliers are consistent."
      }
    ],
    "title": {
      "title": "Calculation of the time resolution of the J-PET tomograph using kernel density estimation"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Raczynski:2017rfm"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1706.00924"
      }
    ],
    "creation_date": "2017-06-06T06:19:54",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1706.00924",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1602682"
    }
  },
  {
    "number_of_citations": 34,
    "creator": {
      "affiliation": "Jagiellonian U.",
      "first_name": "D.",
      "last_name": "Kamińska",
      "full_name": "Kamińska, D."
    },
    "abstract": [
      {
        "number": "Springer",
        "summary": "We present a study of the application of the Jagiellonian positron emission tomograph (J-PET) for the registration of gamma quanta from decays of ortho-positronium (o-Ps). The J-PET is the first positron emission tomography scanner based on organic scintillators in contrast to all current PET scanners based on inorganic crystals. Monte Carlo simulations show that the J-PET as an axially symmetric and high acceptance scanner can be used as a multi-purpose detector well suited to pursue research including e.g. tests of discrete symmetries in decays of ortho-positronium in addition to the medical imaging. The gamma quanta originating from o-Ps decay interact in the plastic scintillators predominantly via the Compton effect, making the direct measurement of their energy impossible. Nevertheless, it is shown in this paper that the J-PET scanner will enable studies of the $\\text{ o-Ps }\\rightarrow 3\\gamma $ decays with angular and energy resolution equal to $\\sigma (\\theta ) \\approx {0.4^{\\circ }}$ and $\\sigma (E) \\approx 4.1\\,{\\mathrm{keV}}$ , respectively. An order of magnitude shorter decay time of signals from plastic scintillators with respect to the inorganic crystals results not only in better timing properties crucial for the reduction of physical and instrumental background, but also suppresses significantly the pile-ups, thus enabling compensation of the lower efficiency of the plastic scintillators by performing measurements with higher positron source activities."
      },
      {
        "number": "arXiv",
        "summary": "We present a study of the application of the Jagiellonian Positron Emission Tomograph (J-PET) for the registration of gamma quanta from decays of ortho-positronium (o-Ps). The J-PET is the first positron emission tomography scanner based on organic scintillators in contrast to all current PET scanners based on inorganic crystals. Monte Carlo simulations show that the J-PET as an axially symmetric and high acceptance scanner can be used as a multi-purpose detector well suited to pursue research including e.g. tests of discrete symmetries in decays of ortho-positronium in addition to the medical imaging. The gamma quanta originating from o-Ps decay interact in the plastic scintillators predominantly via the Compton effect, making the direct measurement of their energy impossible. Nevertheless, it is shown in this paper that the J-PET scanner will enable studies of the o-Ps$\\to3\\gamma$ decays with angular and energy resolution equal to $\\sigma(\\theta) \\approx 0.4^{\\circ}$ and $\\sigma(E) \\approx 4.1$ keV, respectively. An order of magnitude shorter decay time of signals from plastic scintillators with respect to the inorganic crystals results not only in better timing properties crucial for the reduction of physical and instrumental background, but also suppresses significantly the pileups, thus enabling compensation of the lower efficiency of the plastic scintillators by performing measurements with higher positron source activities."
      }
    ],
    "title": {
      "title": "A feasibility study of ortho-positronium decays measurement with the J-PET scanner based on plastic scintillators"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Kaminska:2016fsn"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1607.08588"
      },
      {
        "institute": "ADS",
        "value": "2016EPJC...76..445K"
      }
    ],
    "creation_date": "2016-07-29T06:24:06",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1607.08588",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1478410"
    }
  },
  {
    "number_of_citations": 28,
    "creator": {
      "affiliation": "Jagiellonian U.",
      "first_name": "A.",
      "last_name": "Gajos",
      "full_name": "Gajos, A."
    },
    "abstract": [
      {
        "number": "Elsevier",
        "summary": "This work reports on a new reconstruction algorithm allowing us to reconstruct the decays of ortho-positronium atoms into three photons using the places and times of photons recorded in the detector. The method is based on trilateration and allows for a simultaneous reconstruction of both location and time of the decay. Results of resolution tests of the new reconstruction in the J-PET detector based on Monte Carlo simulations are presented, which yield a spatial resolution at the level of 2 cm (FWHM) for X and Y and at the level of 1 cm (FWHM) for Z available with the present resolution of J-PET after application of a kinematic fit. Prospects of employment of this method for studying angular correlations of photons in decays of polarized ortho -positronia for the needs of tests of CP and CPT discrete symmetries are also discussed. The new reconstruction method allows for discrimination of background from random three-photon coincidences as well as for application of a novel method for determination of the linear polarization of ortho -positronium atoms, which is also introduced in this work."
      },
      {
        "number": "arXiv",
        "summary": "This work reports on a new reconstruction algorithm allowing to reconstruct the decays of ortho-positronium atoms into three photons using the places and times of photons recorded in the detector. The method is based on trilateration and allows for a simultaneous reconstruction of both location and time of the decay. Results of resolution tests of the new reconstruction in the J-PET detector based on Monte Carlo simulations are presented, which yield a spatial resolution at the level of 2 cm (FWHM) for X and Y and at the level of 1 cm (FWHM) for Z available with the present resolution of J-PET after application of a kinematic fit. Prospects of employment of this method for studying angular correlations of photons in decays of polarized ortho-positronia for the needs of tests of CP and CPT discrete symmetries are also discussed. The new reconstruction method allows for discrimination of background from random three-photon coincidences as well as for application of a novel method for determination of the linear polarization of ortho-positronium atoms, which is also introduced in this work."
      }
    ],
    "title": {
      "title": "Trilateration-based reconstruction of ortho-positronium decays into three photons with the J-PET detector"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Gajos:2016nfg"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1602.07528"
      },
      {
        "institute": "DESY",
        "canceled": "DA16-kp11ah"
      },
      {
        "institute": "ADS",
        "value": "2016NIMPA.819...54G"
      }
    ],
    "creation_date": "2016-02-25T04:45:11",
    "source_of_acquisition": {
      "source_of_acquisition": "arxiv"
    },
    "primary_report_number": "arXiv:1602.07528",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1423317"
    }
  },
  {
    "number_of_citations": 0,
    "creator": {
      "first_name": "W.",
      "last_name": "Krzemień",
      "full_name": "Krzemień, W."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "Modern TOF-PET scanner systems require high-speed computing resources for efficient data processing, monitoring and image reconstruction. In this article we present the data flow and software architecture for the novel TOF-PET scanner developed by the J-PET collaboration. We discuss the data acquisition system, reconstruction framework and image reconstruction software. Also, the concept of computing outside hospitals in the remote centers such as \\'Swierk Computing Centre in Poland is presented."
    },
    "title": {
      "title": "Overview of the software architecture and data flow for the J-PET tomography device"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Krzemien:2016hgt"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1602.05516"
      }
    ],
    "creation_date": "2016-02-18T08:18:04",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2019-01-24T03:35:27.918644",
      "accession_number": "1414999"
    },
    "primary_report_number": "arXiv:1602.05516",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1422087"
    }
  },
  {
    "number_of_citations": 10,
    "creator": {
      "first_name": "P.",
      "last_name": "Kowalski",
      "full_name": "Kowalski, P."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "A novel Positron Emission Tomography system, based on plastic scintillators, is being developed by the J-PET collaboration. In this article we present the simulation results of the scatter fraction, representing one of the parameters crucial for background studies defined in the NEMA-NU-2-2012 norm. We elaborate an event selection methods allowing to suppress events in which gamma quanta were scattered in the phantom or underwent the multiple scattering in the detector. The estimated scatter fraction for the single-layer J-PET scanner varies from 37% to 53% depending on the applied energy threshold."
    },
    "title": {
      "title": "Scatter fraction of the J-PET tomography scanner"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Kowalski:2016ird"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1602.05402"
      }
    ],
    "creation_date": "2016-02-18T08:17:59",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2019-05-23T04:36:03.750868",
      "accession_number": "1612963"
    },
    "primary_report_number": "arXiv:1602.05402",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1422084"
    }
  },
  {
    "number_of_citations": 33,
    "creator": {
      "first_name": "G.",
      "last_name": "Korcyl",
      "full_name": "Korcyl, G."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "In this paper, we present a complete Data Acquisition System (DAQ) together with the readout mechanisms for the J-PET tomography scanner. In general detector readout chain is constructed out of Front-End Electronics (FEE), measurement devices like Time-to-Digital or Analog-to-Digital Converters (TDCs or ADCs), data collectors and storage. We have developed a system capable for maintaining continuous readout of digitized data without preliminary selection. Such operation mode results in up to 8 Gbps data stream, therefore it is required to introduce a dedicated module for online event building and feature extraction. The Central Controller Module, equipped with Xilinx Zynq SoC and 16 optical transceivers serves as such true real time computing facility. Our solution for the continuous data recording (trigger-less) is a novel approach in such detector systems and assures that most of the information is preserved on the storage for further, high-level processing. Signal discrimination applies an unique method of using LVDS buffers located in the FPGA fabric."
    },
    "title": {
      "title": "Sampling FEE and Trigger-less DAQ for the J-PET Scanner"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Korcyl:2016pmt"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1602.05251"
      }
    ],
    "creation_date": "2016-02-18T08:17:56",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2019-05-23T04:36:03.493487",
      "accession_number": "1612924"
    },
    "primary_report_number": "arXiv:1602.05251",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1422081"
    }
  },
  {
    "number_of_citations": 2,
    "creator": {
      "first_name": "E.",
      "last_name": "Kubicz",
      "full_name": "Kubicz, E."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "Jagiellonian Positron Emission Tomograph (J-PET) is a multi-purpose detector which will be used for search for discrete symmetries violations in the decays of positronium atoms and for investigations with positronium atoms in life-sciences and medical diagnostics. In this article we present three methods for determination of the beam profile of collimated annihilation gamma quanta. Precise monitoring of this profile is essential for time and energy calibration of the J-PET detector and for the determination of the library of model signals used in the hit-time and hit-position reconstruction. We have we have shown that usage of two lead bricks with dimensions of 5x10x20 cm^3 enables to form a beam of annihilation quanta with Gaussian profile characterized by 1 mm FWHM. Determination of this characteristic is essential for designing and construction the collimator system for the 24-module J-PET prototype. Simulations of the beam profile for different collimator dimensions were performed. This allowed us to choose optimal collimation system in terms of the beam profile parameters, dimensions and weight of the collimator taking into account the design of the 24 module J-PET detector."
    },
    "title": {
      "title": "Beam profile investigation of the new collimator system for the J-PET detector"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Kubicz:2016ebe"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1602.05243"
      }
    ],
    "creation_date": "2016-02-18T08:17:53",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2019-05-23T04:36:03.231916",
      "accession_number": "1612886"
    },
    "primary_report_number": "arXiv:1602.05243",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1422080"
    }
  },
  {
    "number_of_citations": 21,
    "creator": {
      "first_name": "B.",
      "last_name": "Jasińska",
      "full_name": "Jasińska, B."
    },
    "abstract": {
      "number": "arXiv",
      "summary": "Various mesoporous materials were investigated to choose the best material for experiments requiring high yield of long-lived positronium. We found that the fraction of 3\\gamma annihilation determined using \\gamma-ray energy spectra and positron annihilation lifetime spectra (PAL) changed from 20% to 25%. The 3gamma fraction and o-Ps formation probability in the polymer XAD-4 is found to be the largest. Elemental analysis performed using scanning electron microscop (SEM) equipped with energy-dispersive X-ray spectroscop EDS show high purity of the investigated materials."
    },
    "title": {
      "title": "Determination of the 3\\gamma fraction from positron annihilation in mesoporous materials for symmetry violation experiment with J-PET scanner"
    },
    "system_control_number": [
      {
        "institute": "INSPIRETeX",
        "value": "Jasinska:2016qsf"
      },
      {
        "institute": "arXiv",
        "value": "oai:arXiv.org:1602.05376"
      }
    ],
    "creation_date": "2016-02-18T08:15:33",
    "source_of_acquisition": {
      "source_of_acquisition": "arXiv",
      "date": "2019-05-23T04:36:03.461581",
      "accession_number": "1612921"
    },
    "primary_report_number": "arXiv:1602.05376",
    "FIXME_OAI": {
      "set": "INSPIRE:HEP",
      "id": "oai:inspirehep.net:1422076"
    }
  }
]